insert into authors values
('e9dab3be-3d47-412d-ad8f-6a1511c18d04', 'Александр Сергеевич', 'Пушкин'),
('e71455aa-3206-477d-8e28-8d9659dc9bc4', 'Николай Александрович', 'Некрасов'),
('c87de4bc-b47b-450b-94ca-c19875d16a16', 'Иван Андреевич', 'Крылов');

insert into books values
('9172708b-5b5c-4f99-a210-3a2a736039da', 'Сказки', 'e9dab3be-3d47-412d-ad8f-6a1511c18d04'),
('6d40d480-6434-4fcf-a9b6-425696a98929', 'Кому на руши жить хорошо', 'e71455aa-3206-477d-8e28-8d9659dc9bc4'),
('1cdc536b-8da1-416e-ad28-94d523d90382', 'Басни', 'c87de4bc-b47b-450b-94ca-c19875d16a16');
